/* IASKLocalizable.strings
  Where To

  Created by Ortwin Gentz on 20.10.14.
  Copyright (c) 2014 FutureTap. All rights reserved. */

/* iOS 8+ Privacy cell: title */
"Privacy" = "Datenschutz";

/* iOS 8+ Privacy cell: subtitle */
"Open in Settings app" = "In „Einstellungen“-App öffnen";

